[
  "templater-obsidian",
  "periodic-notes",
  "dataview",
  "quickadd",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-latex-suite",
  "obsidian-completr",
  "quick-latex",
  "obsidian-minimal-settings",
  "buttons",
  "drawio-obsidian"
]